<template>
<div style="width:100%;max-width:1700px;margin:0 auto;text-align: left;padding-left: 70px;color: #000;font-size: 22px;line-height: 40px;background-color: #ccc;padding: 50px 100px;">
  <h5 style="text-align:left;font-size:26px;color:#1B4BEE;font-weight: 600;line-height: 50px;">深圳市立体通技术有限公司</h5>
  <p data-aos="fade-up">地址：深圳市南山区粤海街道滨海社区白石路怡化科技大厦17F</p>
  <img src="" alt="">
  <div style="width:auto;height:80%;background:url();position:absolute;left:50%;top:50%;transform: translate(-50%,-50%)"></div>
  <p>网址：www.lititong.com</p>
  <div style="z-index:999">
    详细了解<svg t="1611300004245" class="icon" viewBox="0 0 1024 1024" version="1.1" xmlns="http://www.w3.org/2000/svg" p-id="1526" width="48" height="48"><path d="M904 1024H120c-66.168 0-120-53.832-120-120V120C0 53.832 53.832 0 120 0h784c66.168 0 120 53.832 120 120v784c0 66.168-53.832 120-120 120zM120 4C56.038 4 4 56.038 4 120v784c0 63.962 52.038 116 116 116h784c63.962 0 116-52.038 116-116V120c0-63.962-52.038-116-116-116H120z" fill="#D8DDE3" p-id="1527"></path><path d="M518.474 832.444a30 30 0 0 1-28.596-20.904l-132.812-417.436a30.006 30.006 0 0 1 37.684-37.684l417.438 132.814a30 30 0 0 1 5.592 54.748L642.852 642.2c-24.192 48.088-95.262 169.864-98.48 175.376a30.006 30.006 0 0 1-25.898 14.868z m-86.646-401.266l94.64 297.46c24.98-43.588 56.262-99.034 66.198-120.396a29.874 29.874 0 0 1 13.014-13.982l122.514-68.79-296.366-94.292z" fill="#20263B" p-id="1528"></path><path d="M340.774 522.064c-1.282 0-2.576-0.082-3.878-0.25-90.606-11.698-154.804-94.928-143.108-185.534 5.666-43.892 28.086-82.95 63.128-109.98 35.044-27.03 78.518-38.792 122.406-33.128 74.436 9.608 133.262 68.29 143.056 142.704 2.162 16.426-9.404 31.496-25.83 33.658-16.426 2.16-31.496-9.402-33.658-25.83-6.248-47.464-43.77-84.896-91.25-91.026-28-3.614-55.726 3.89-78.078 21.13-22.352 17.242-36.654 42.156-40.268 70.152-7.46 57.794 33.49 110.884 91.284 118.346 16.432 2.122 28.034 17.162 25.912 33.594-1.954 15.13-14.858 26.164-29.716 26.164z" fill="#FF4B07" p-id="1529"></path></svg>
  </div>
  <p>服务电话：4000-199-800</p>
</div>
</template>
<script>
export default {
  name: 'v_header',
  data () {
    return {
	    msg: 'header',
    }
  },
  methods: {

  },
components: {
},
  mounted () {


  }}
</script>

<style scoped>
.router_outside ul{}
</style>
