<template>
  <div class="news6">
  <news_header></news_header>
  <div id="main">
    <h3>如果你觉得自己过得惨，就去看看日本黑帮</h3>
    <p class="Author">本文转自:为你写一个故事<span></span></p>
    <el-divider><i class="el-icon-star-on"></i></el-divider>
    <h3>01</h3>
    <p>昨天看到一个新闻。</p>
    <p>说是日本《神户新闻》4日报道，日本警方抓获了一名犯罪嫌疑人，名叫中田浩司，他是日本黑帮“神户山口组”核心人物，任“山健组”组长。</p>
    <p>他犯的事，是在今年8月21日，试图射杀敌对帮派“山口组”的一名黑帮成员，最终是没有打中，造成对方重伤。</p>
    <img src="http://zkres1.myzaker.com/201912/5dede9598e9f09430e1d0415_1024.jpg" alt="">
    <p>黑帮火拼从小在电视电影里就看，从小栗旬到陈浩南，从《艋舺》到《新世界》，内心已经毫无波澜了，可当我看到他们年龄的时候，我对于黑帮的幻想沉底破灭了。</p>
    <p>这个被袭击的大叔已经五十一岁了，而被抓的那个大叔（大爷？）已经六十岁了。</p>
    <p>谁能想到，本该退居幕后，养生、溜孙子、和一堆老太太跳广场舞的年龄，却还要拿着手枪和刀剑，冲锋在砍杀的第一线。</p>
    <img src="http://zkres2.myzaker.com/201912/5dede9598e9f09430e1d0416_1024.jpg" alt="">
    <p>本来这就够惨了，更惨的还在后面。</p>
    <p>按照视频显示，凶手明显带有杀人的嫌疑，是要置对方于死地的，但可能是因为年事已高，开枪手抖，愣是没有杀死对方。</p>
    <p>并且，警方抓获嫌疑人的线索，是通过调查他一直使用的铁路IC乘车卡记录获得的（？）</p>
    <p>至于为什么要乘坐公共交通出行，这个可能也和组内经费紧张有关。</p>
    <p>日本黑帮，已经和影视剧里的“热血”不太一样了。</p>
    <img src="http://zkres1.myzaker.com/201912/5dede9598e9f09430e1d0417_1024.jpg" alt="">
    <h3>02</h3>
    <em>这种惨，究其原因，那就是“老龄化”。</em>
    <p>整个日本黑帮，都受日本社会老龄化的影响，开始了自己的后时代的中年危机。</p>
    <p>尤其最近两年，日本黑帮老龄化越来越严重，根据日本警察厅统计，1990年代初，全国有黑帮成员7万人2016年末，日本全国约只剩了18100名黑社会成员，其中50岁以上的超过了40%，而20~29岁的成员从12.6%减至4.7%。</p>
    <img src="http://zkres1.myzaker.com/201912/5dede9598e9f09430e1d0418_1024.jpg" alt="">
    <p>本来日本黑帮被称为暴力团，自然是一地精神小伙子，身手利落，手持枪械，在街头火拼。</p>
    <p>但现在的情况就是，一堆老爷爷，冒着大喊时甩掉假牙、开枪时会扭了腰的风险，奋战在帮派纷争的最前线。</p>
    <p>以至于《山口组新报》上都会刊登一些让黑帮尴尬的诗句：</p>
    <p>“比泄露情报更严重的，是漏尿。”</p>
    <p>“正月每次见到孩子，我的钱包都会哭泣。”</p>
    <p>“年纪大了，医生的诊断很准确。”</p>
    <img src="http://zkres2.myzaker.com/201912/5dede9598e9f09430e1d0419_1024.jpg" alt="">
    <p>其实他们这种惨，不仅仅是身体机能上的退化，还有一种心理落差上的惨，里里外外透着一股老年失意的悲凉。</p>
    <p>如果你了解日本黑帮的历史，就会知道，曾经的他们在日本社会是多么地流批。</p>
    <em>众所周知，日本是全世界唯一一个承认黑帮为合法组织的国家。</em>
    <p>明治维新之后，主张改革的力量废除了日本武士阶层，崇尚忠诚信义的武士道精神让他们没法屈服于现代化西方管理。</p>
    <p>于是这一部分人，就成为了散落在日本各个角落的闲散人员，他们为了生活，三五成团，打砸抢烧，进行暴力犯罪，创造了全亚洲第一个男团，也孕育了日本的第一批初级形态的黑帮。</p>
    <img src="http://zkres1.myzaker.com/201912/5dede9598e9f09430e1d041a_1024.jpg" alt="">
    <p>当然，最后能名正言顺地被政府接受，是在二战之后，那时候日本作为战败国，武装力量被解散，经济也全面崩溃，战胜国的人在日本横行霸道，不遵守当地的法律，冲击当地政府，欺压日本百姓。</p>
    <p>于是，当地政府开始求助于黑帮，希望能够“以暴制暴”，有了政府的背书，黑帮势力迅速扩张，在百姓心中还形成了“正义侠客”的形象。</p>
    <p>1973年上映的日本电影《无仁义之战》的开篇是这么说的：“日本败战已经过去1年，虽然战争这个巨大暴力消失了，但是失去秩序的国土上又卷起新兴暴力的漩涡，人们要如何对抗这种失序状态，唯有靠自己的力量（黑帮）。”</p>
    <p> 这也算是发了“国难财”的一举多得，黑帮势力顺着这股风口就起飞了，他们走私毒品、敲诈勒索，投机倒把，收入非常恐怖，以日本最大的黑帮组织”山口组“为例，据估计，上世纪七八十年代，<em>山口组年收入在1000亿美元以上。</em></p>
    <img src="http://zkres1.myzaker.com/201912/5dede9598e9f09430e1d041b_1024.jpg" alt="">
    <p>那个时候的日本黑帮，一度让我想起了辽北第一狠人——范德彪。</p>
    <p>和日本黑帮一样，范德彪原本只是一位名不见经传的厨子，但是被吴总慧眼识英雄发掘了出来，荣升为维多利亚国际娱乐广场总经理的保镖，掌握着开原市最大娱乐广场的武装力量，主打了本市的几场著名的恶仗。</p>
    <p>自称开原市60万人口，全部都对本人以彪哥的尊称，和警察称兄道弟，日本黑帮就是这种感觉。</p>
    <img src="http://zkres2.myzaker.com/201912/5dede9598e9f09430e1d041c_1024.jpg" alt="">
    <p>当然，日本黑帮的命运也像范德彪一样惨。</p>
    <p>因为战乱结束之后，日本进入了经济发展的时期，发展的前提是稳定。</p>
    <p>而黑帮恰恰是一种非常大的不稳定因素，经常在火拼的时候会伤及平民，所以成了政府重点打击的对象。</p>
    <p>组内成员再也不用自己“断指”了，警察会帮他们打掉左膀右臂。</p>
    <img src="http://zkres1.myzaker.com/201912/5dede9598e9f09430e1d041d_1024.jpg" alt="">
    <p>1992 年，日本参众两院全票通过了《暴力团对策法》，<em>这部法律把黑帮进行定义为了反社会性质，包括山口组在内的全国 22个黑帮被登记在册。</em></p>
    <p>紧接着，2000 年之后日本政府推出了《暴力团排除条例》，如果说前期的法律只是简单对线的话，这部法律直接偷了黑帮的水晶。</p>
    <p>这部条例里规定：指定暴力团的成员不允许开设银行账户、不能买保险、不允许贷款、不能签合同，而且就算脱离黑道，5年内都依然受禁令限制。</p>
    <p>如果你去日本玩，会看到很多店都写着不接待“暴力团”，很多温泉都写着“暴力团、有纹身者禁止入内。”</p>
    <img src="http://zkres2.myzaker.com/201912/5dede9598e9f09430e1d041f_1024.jpg" alt="">
    <p>很明显，这些条例，依然承认黑帮的合法地位，但是最终目的却是想方设法地把他们从社会中孤立出去。</p>
    <p>而且，这些条例直接让日本黑帮进入了生活不能自理的时代，极大地抑制了年轻力量的加入，从而出现了我们开头说的“黑帮老龄化”。</p>
    <img src="http://zkres2.myzaker.com/201912/5dede9598e9f09430e1d0420_1024.jpg" alt="">
    <h3>03</h3>
    <p>日本黑帮现在面临有史以来最大的危机。</p>
    <p>因为不能办理银行卡，黑帮成员出门只能花现金，大家都知道，花现金要比直接刷卡心疼多了，所以还价是很正常的一件事。</p>
    <p>但是据日媒报道，2005年，一个山口组二级团体干部只因为在买一个价值200万日元的电器的时候说了一句，“可以便宜一些吗”，就收到了警察的严重警告。</p>
    <p>还有一些故事则显得有点无奈。山口组的某直参组长花了 200万日元做了牙齿，后来牙齿出了些问题。他到牙医那里询问，说了一句“感觉有些不舒服”。随后，医院以恐吓报了警。</p>
    <p>以前的黑帮，以砍了多少人为荣，现在的黑帮，以砍了多少价为荣。</p>
    <img src="http://zkres1.myzaker.com/201912/5dede9598e9f09430e1d0421_1024.jpg" alt="">
    <p>2009年，一群浑身刺青、目露凶光的黑帮成员坐在考场里奋笔疾书。</p>
    <p>以前为表忠心，黑帮成员必须接受过程100小时的传统纹身，以表示自己脱离了普通人的生活，加入黑帮。</p>
    <p>但现在，山口组高层更换了入行测试，他们根据最新的《排除暴力团伙条例》所出的“防坐牢测试”，这是一套长达十二页纸的试卷。</p>
    <p>试题包括“什么样的行为是被法律禁止的？”“如何倾倒工业垃圾？”等等。</p>
    <p>高层希望用这种方式来测试黑帮成员是否合格，以免隔三差五去局子捞人。</p>
    <img src="http://zkres1.myzaker.com/201912/5dede9598e9f09430e1d0422_1024.jpg" alt="">
    <p>还有，2014年，山口组实在没有年轻人血液，为了跟上时代，展开网络招募业务。</p>
    <p>几个黑帮大哥连夜学习了几本《零基础网页制作教程》，就匆匆上线了官网。</p>
    <p>打开一看，这word文档一般朴实的页面排版，后现代的配色方案，仿佛误入老年人文化交流中心。主页下方还配有一行小字：我们的网站制作人员全是外行，网页多少有些难看，还请大家包容。</p>
    <img src="http://zkres2.myzaker.com/201912/5dede9598e9f09430e1d0423_1024.jpg" alt="">
    <p>这些都还是小困难，真正的困难是，你作为一名合格的黑帮，如何在如此严峻的形式下搞到钱，你要整点活儿，这才是最重要的。</p>
    <em>这群黑社会大哥，为了谋生计绞尽了脑汁。</em>
    <p>比方说，有日媒也爆料称，日本第六代山口组分支组长坂上明弘和店内几名黑帮成员分工明确，开了家居酒屋。</p>
    <p>这里的海鲜饭只要500日元，不仅价格便宜而且用料十足、味道鲜美，为居酒屋带来了庞大的客流与收入。</p>
    <p>结果被同行举报后，警察最终发现这里的鱼都是非法捕捞。</p>
    <p>除此之外，黑帮成员们为了完成各自的营收KPI，选择开发了一套黑帮表情包：</p>
    <img src="http://zkres2.myzaker.com/201912/5dede9598e9f09430e1d0425_1024.jpg" alt="">
    <p>以及黑帮周边产品：</p>
    <img src="http://zkres2.myzaker.com/201912/5dede9598e9f09430e1d0426_1024.jpg" alt="">
    <em>但是日本警察怀疑，其动机可能是为了向年轻人渗透黑帮文化，并将其作为新的“黑帮收入”一律没收。</em>
    <p>走投无路的情况下，一部分黑帮成员甚至加入了偷生活用品、以及组团偷西瓜的行列。</p>
    <img src="http://zkres2.myzaker.com/201912/5dede9598e9f09430e1d0427_1024.jpg" alt="">
    <p>你能想象吗？</p>
    <p>过去叱咤风云的黑社会大哥，跑车、美女、豪宅生活奢靡，现在却要却要像《西游记》里的猪八戒一样去偷西瓜？</p>
    <p>以前的黑社会大哥，只要一点烟就会有五六个火机伸过来，现在就差自己钻木取火，过上原始人的生活了？</p>
    <p>曾经的黑社会大哥，是众人敬仰的“侠士”，现在的黑社会大哥是人人喊打的过街老鼠？</p>
    <p>但他们放弃了吗，他们没有。</p>
    <p>他们仍然在学习新的知识，严格遵守社会条例，组织成员进行学习考试；学习网站知识，搭建网络吸引年轻人的加入；还积极进行互联网营销，试图进行IP变现。</p>
    <p>日本老龄化黑帮，在日本的夹缝里奋力生存，这是一群向生活反击的糟老头子，这是一部史诗级的励志大片。</p>
    <p>所以，年轻人们，不要再抱怨生活的难了。</p>
    <p>稍微加个班、失个恋、扣点钱就要一哭二闹三上吊，你让我们黑社会大哥的脸往哪儿放。</p>
    <em>试问，在生活面前，谁不是负重前行呢？</em>

  </div>
</div>
</template>

<script>
import news_header from "./news_header";

export default {
  name: 'news8',
  data () {
    return {
      msg: 'news5',
      imgUrl:'../../assets/classic3.png'
    }
  },
  components:{
    news_header
  },
  mounted(){
    document.title = document.getElementsByTagName("h3")[0].innerText
  }    
  }
</script>
<style scoped>
@import "../../../public/css/news.css";

</style>
