<template>
  <div class="news6">
  <news_header></news_header>
  <div id="main">
    <h3>为无知买单</h3>
    <p class="Author">本文转自:乔治王<span>(致敬原著，如有偏差，请联系)</span></p>
    <el-divider><i class="el-icon-star-on"></i></el-divider>
    <img src="../../assets/news/news2.png" alt="">
    <h3>01.做没有风险的买卖</h3>
    <p>年初去见一个合作方，谈一个小程序项目的合作方式。对方是一个小有名气的企业，服务遍及国内一线城市，恰好要做一个年轻的子品牌，在两月后宣发。</p>
    <p>电梯广告里纯图片加文字转化率非常低，哪怕广告出彩用户扫了二维码，转化为有效留存也没几个点，所以希望合作做一个小游戏，用游戏来做品牌认知，用户看见广告扫一扫即可玩，过程很轻量很直接。</p>
    <p>概念很美好，不过开发小游戏自然有成本，常规合作方式是给钱，我们评估好成本，预付款到开工，简单直接。</p>
    <p>不过对方泡了一壶茶说：</p>
    <p>“你们啊，不能只想着做没有风险的买卖，你想想，你做外包干一年能赚多少钱？用时间换收入，你们掰着手指头就能算出来，出来创业，得转变心态。</p>
    <p>不如这样，咱这会儿先别提钱，只要打游戏的用户一消费，咱们就取一部分给你分成。游戏做好了钱就自然来，更何况我从来都不会亏待我的合作伙伴。”</p>
    <p>我想分成也值得一聊，那介绍下你后续广告的投放计划吧？打算怎么投？多大规模？给游戏导多少流量？</p>
    <p>哪怕你是个卖炒饭的，你也知道流量最重要，人气越旺的街档口，光顾你炒饭的顾客就越多，流量的规模直接影响了收益。<em>抛开了流量讲分成，都只是空中楼阁。</em></p>
    <p>对方不紧不慢地说：“我不能给你承诺流量，现在也没法告诉你具体的投放计划，但是你只要知道，广告我是一定大手笔投放，新品牌也一样会不惜代价做成，且我不会让我的合作伙伴吃亏……”</p>
    <p>谈完这趟后，我觉得最有意思的不是这单合作有没有谈成，而是他的一番道理：<em>你不能想着只做没有风险的买卖。</em></p>
    <h3>02.搞清真实的成本和潜在的收益</h3>
    <p>这句话本身没有错，风险与收益并存，明摆在台面上不需要铤而走险又能挣大钱的买卖，很少能有后来者的机会。</p>
    <p>但是从他嘴里说出来，就难免显得鸡贼。</p>
    <p>不给钱，也不承诺流量，且只有用户消费后才从中给你分成，他才正是想着要做没有风险买卖的商人。但是我相信，一定会有人乐意接下这个项目，去搏一搏这个可能赚钱的机会。</p>
    <p>任何决策都有成本，我们都希望成本最终能带来好处，成本和收益就是我们做选择的最大动因。之所以我认为一定有人乐意接下这个项目，是因为我常常在想，哪怕我们生活中再精于计算，实际上人们面对一个诱惑时，既搞不清自己将付出什么，也搞不清楚最终将得到什么。</p>
    <h3>03.如何决定养一只猫</h3>
    <p>如今工作在一线的青年人群中，养猫的比比皆是，比如我。</p>
    <p>购买一只猫大部分只需要0元～4000元的成本，每个月的伙食200元～500元可以搞定，且不需要像狗一样需要人的陪伴，这是大多数人考量养猫与否的算盘。</p>
    <p>但是这就是养一只猫的成本了吗？</p>
    <p>我反对学生饲养宠物，养宠物之所以是奢侈品，正因为它的成本并不在于购买它和饲养它，而是在它生病时照料它。</p>
    <p>生病后去一趟宠物医院就是千把块甚至上万的支出，而学生的处理方式，往往只能是“放生”（丢弃），正是因为对成本没有丝毫认识。</p>
    <em>搞不清成本，也搞不清楚收益。</em>
    <p>那当我们购买一只猫的时候，我们购买的是这只毛茸茸的可爱宠物本身吗？</p>
    <p>实际上也不是，绝大程度上，猫虽然是奢侈品，但其实也是独居青年最廉价的陪伴，毕竟养只猫再贵，比找个虚无缥缈的女朋友来陪伴还是现实、廉价、省心得多。</p>
    <p>要不要养猫，并不取决于猫可爱与否，而是在于你是否需要它的陪伴，并且愿意为它生病时花钱。</p>
    <h3>04.我们常常为诱饵买单</h3>
    <p>猫的可爱是有迷惑性的，它会诱使人做出错误的抉择，想象自己有猫的美好生活，从而疏于对成本和收益的计算。</p>
    <p>在游戏设计中，我们也常常使用这一点，诱使玩家，将他并不需要的东西出售给他。玩家购买的时候，并不知道自己在购买什么。</p>
    <p>游戏中的角色皮肤，已经是如今游戏盈利模式中最成熟的盈利来源之一，<em>不管是《英雄联盟》还是《王者荣耀》，新皮肤的收益远超于开发一个新英雄。</em></p>
    <p>但是英雄皮肤有一个特点，它依附于英雄之上，它并不是一个通用的商品。</p>
    <p>换句话说，皮肤的价值并不固定，它在你的眼中价值188元，正因为这是你的常用角色，但是在一个从不使用这个角色的玩家眼里，这个皮肤就一毛不值。</p>
    <p>但是开发一个新皮肤的成本，不会因为买的人多或人少而变化。所以你会看到高人气角色往往它的皮肤也会多于常人，丑陋的冷门角色，甚至长期只有一个换色皮肤。</p>
    <p>这就带来了一个问题，一个玩家常使用的英雄只占总英雄池的10%，如何把他不感兴趣也永远不会购买的剩余90%角色的皮肤出售给他？</p>
    <p>答案就是抽奖。</p>
    <p>找出你一个最常用的角色顶级皮肤，丢进一个皮肤大礼包里，告诉你有概率可以抽得，这就是诱饵。</p>
    <p>为了抽中它，紧接着你花了钱，抽到了十个皮肤，但其实大概率只有一个是你常用角色的皮肤。其余九个，无论价值高低，设计者常常称它为抽奖的填充物。</p>
    <p>你以为你支付了成本抽到了十个皮肤暗自窃喜，甚至抽中了隔壁小王梦寐以求的史诗皮肤。但是设计者知道，<em>你在为不会使用的东西买单，哪怕它们平常放商店里打五折，你也不会多看一眼。</em></p>
    <p>你支付了成本，看似得到了回报，实际上你永远不会使用，也没法交易给别人，所以就没有产生价值。</p>
    <img src="../../assets/news/news1.png" alt="">
    <h3>05.塞翁失马型消费</h3>
    <p>LOL抽皮肤的神秘商店活动一出再出，次数越来越频繁，身边朋友充的不亦说乎。所以很多时候我常常在想，<em>精于计算也并非全是好事，因为算得过于明白丧失了很多快乐</em>，况且我们也很难算得过设计者，毕竟这是人家数值策划的本职工作。</p>
    <p>抽中了隔壁老王心爱的皮肤，虽然我并不使用，但是我从老王羡慕的眼神中获取了幸福感，单纯的无法量化的快乐，很多时候并不能从花点小钱上就获得。</p>
    <p>小钱上睁一只眼闭一只眼，塞翁失马型消费方式，也许才是普通人总能快乐的法则吧。</p>

  </div>
</div>
</template>

<script>
import news_header from "./news_header";

export default {
  name: 'news8',
  data () {
    return {
      msg: 'news5',
      imgUrl:'../../assets/classic3.png'
    }
  },
  components:{
    news_header
  },
  mounted(){
    document.title = document.getElementsByTagName("h3")[0].innerText
  }    
  }
</script>
<style scoped>
@import "../../../public/css/news.css";

</style>
